<!DOCTYPE html>
<head>
  <meta charset="utf-8" />
  <meta content="text" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
</head>
<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <body>
    <h1>Die Saaldecke der Renaissance von Balthasar Katzenberger</h1>
    <h6>Vertragsbedingungen</h6>
    <p>
      Der Vertrag zu den 69 Deckengem&auml;lden des Gro&szlig;en Saals zwischen
      Graf Wolfgang und Balthasar Katzenberger hat sich erhalten.&#91;1&#93;
      Darin wurde am 22. September 1601 festgelegt, dass der Maler Balthasar
      Katzenberger aus W&uuml;rzburg &bdquo;Ihren gnaden &#91;Graf Wolfgang&#93;
      die deckh im Neuen Saal mit Wasserfarb auff Tuech von allerlej Jagden,
      Waydtwerkh und andern was Ire g. Ime jedesmals f&uuml;rgeben und beuehlen
      la&szlig;en, aufs sch&ouml;nst S&auml;uberst, K&uuml;nstlichstelichen und
      frech aussehendt mallen soll, alle Simbs der gannzen Deckh sowoll auch
      neben herrumb das Simbs alles mit brauner nus oder sonsten ein Dunckhel
      holz f&auml;rb, wie es Iren gnaden gefellig anstreichen&ldquo;.&#91;2&#93;
    </p>
    <p>
      Graf Wolfgang scheint sowohl das Thema der Jagd vorgegeben als auch die
      zugeh&ouml;rigen druckgraphischen Vorlagen zur Verf&uuml;gung gestellt zu
      haben. Den Passus &bdquo;allerlej Jagden, Waydtwerkh und andern was Ire g.
      Ime jedesmals f&uuml;rgeben und beuehlen la&szlig;en&ldquo; hat man
      wahrscheinlich dahingehend zu deuten, dass der Auftraggeber in absehbarer
      Zeit noch weitere Vorlagen liefern k&ouml;nnte. Die zur Anwendung gelangte
      Technik &bdquo;mit Wasserfarb auff Tuech&ldquo; scheint nur die zweite
      Wahl gewesen zu sein. In den Vertrag wurde der Zusatz aufgenommen, dass,
      sollte Graf Wolfgang sich doch noch f&uuml;r &Ouml;lfarben entscheiden, er
      anstatt der vereinbarten 195 Gulden 260 Gulden zu zahlen habe, jeweils
      zuz&uuml;glich der t&auml;glichen Verpflegung:
    </p>
    <p>
      &bdquo;Da &#91;= Falls&#93; es aber Ihren Gnaden gefellig wer solche deckh
      mit &ouml;ll f&auml;rb zuverferttigen soll Ihme f&uuml;r seine belohnung
      gegeben werden, Zway hundert und Sechzig g&uuml;lden. Die Cost und Suppen
      wie gemelt&ldquo;.&#91;3&#93;
    </p>
    <p>
      Laut Restaurierungsbericht malte Katzenberger in Leimfarben auf grober,
      hellgelb grundierter Leinwand.&#91;4&#93; Erst Christian Thalwitzer, der
      die Gem&auml;lde 1710/11 &uuml;berarbeitete, verst&auml;rkte ihre
      Leuchtkraft mit einer roten Grundierung und &Ouml;lfarben, was ebenfalls
      die Restaurierung der Jahre 1982&ndash;1989 erbrachte. Eines der
      quadratischen Gem&auml;lde (Q1) &uuml;berliefert auf der R&uuml;ckseite
      die originale Maltechnik. Katzenberger hatte das Gem&auml;lde angelegt und
      in der rechten Bildh&auml;lfte nahezu fertiggestellt, als sich f&uuml;r
      die in der linken Bildh&auml;lfte angelegte Figur eine &Auml;nderung
      ergab. Da Leimfarben schlecht decken, verzichtete er auf eine
      &Uuml;bermalung und drehte die Leinwand kurzerhand um.&#91;5&#93;
    </p>
    <p>
      Die Gem&auml;lde entstanden in der Werkstatt, wobei f&uuml;r die
      achteckigen Gem&auml;lde mit einer H&ouml;he von 3,65 Metern ein
      Ger&uuml;st gezimmert werden musste. Da der Vertrag zu Beginn der dunklen
      Jahreszeit Ende September abgeschlossen wurde, legte Graf Wolfgang
      vorsorglich fest, dass Katzenberger nur bei Tageslicht malen d&uuml;rfe:
      &bdquo;In Summa solche Deckh wie gemelt &#91;= wie oben vereinbart&#93; er
      selbsten alles bej tag und nit bej nacht aufs K&uuml;nstlichst und
      sch&ouml;nst machen und verferttigen&ldquo;. Der Auftraggeber stellte die
      Leinwand, die Farben, Gold und Stein&ouml;l f&uuml;r die Gesimse. Gemalt
      hat Katzenberger die Bilder unter Aufsicht des Grafen in Weikersheim, da
      sein Lohn neben den 195 Gulden aus morgendlicher und abendlicher
      Verpflegung mit Brot und Suppe ohne Fleisch bestand.
    </p>
    <p>
      Katzenberger ben&ouml;tigte f&uuml;r die Arbeit, die er ganz allein, also
      ohne Kompagnon, nur mit Malergehilfen leistete, dreizehn Monate. Die
      Fertigstellung quittierte er am 22. November 1602.&#91;6&#93; In die
      zahlreichen K&uuml;nstlersignaturen von Graf Wolfgangs
      Renaissanceausstattung reihte er sich auf dem Achteck-Gem&auml;lde Nr. 13
      ein, das sich knapp &ouml;stlich der Mitte der Decke befindet.
      Sinnf&auml;llig nutzte er das Thema der Wildkatzenjagd f&uuml;r ein
      Selbstportr&auml;t mit Pinsel, Malstock und Palette. Rechts unten notierte
      er in schwarzer Schrift: &bdquo;Balthasar Katzenberger vo&#91;n&#93;
      Wurtzburg maler hat diese gantze Decken in &sdot; 13 &sdot; monat alleins
      gemalet 1602&ldquo;.&#91;7&#93; Rechnet man sechs Arbeitstage pro Woche,
      so entfallen f&uuml;nf Tage auf ein Bild, wobei freilich die 12
      Blumenbilder deutlich weniger Zeit in Anspruch nahmen als die 19
      gro&szlig;en Achteckbilder.
    </p>
    <p>
      Balthasar Katzenberger schuf f&uuml;r Schloss Weikersheim seine
      umfangreichsten erhaltenen Werke. &Uuml;ber weitere Anhaltspunkte zu
      seinem Oeuvre und seinem Lebensweg unterrichtet der Eintrag im Allgemeinen
      K&uuml;nstlerlexikon.&#91;8&#93;
    </p>
  </body>
</html>
