<!DOCTYPE html>
<head>
  <meta charset="utf-8" />
  <meta content="text" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
</head>

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <body>
    <h1>Vogelfang</h1>
    <h2>Q1 Entenjagd</h2>
    <p>
      Die erste Szene der Vogeljagden nimmt innerhalb des Zyklus eine Sonderstellung ein. Mit dem am linken Bildrand vor einem Baum sitzenden Mann mit schwarzem Bart und schwarzem Schlapphut enth&auml;lt es vermutlich ein weiteres Portr&auml;t nach denen des Grafen Wolfgang und/oder seinen S&ouml;hnen in den gro&szlig;en achteckigen Bildern. 
      Der Mann tr&auml;gt einen gelb gl&auml;nzenden Jagdanzug, am Hut h&auml;ngt ein schwarzer Fuchsschwanz. Rechts robbt ein J&auml;ger mit Flinte am Boden. 
      Er beobachtet zusammen mit seinem Hund die Enten in einem Gew&auml;sser im Mittelgrund. Die Landschaft zeigt sich winterlich mit kahlen B&auml;umen. 
      Aus einem breiten Flusstal ragt in der Mitte ein monumentaler Felsen mit einer Burg.
    </p>
    <p>
     Dargestellt ist die Jagd auf Enten, die Katzenberger von Stradanus &uuml;bernommen hat (Nachdruck Olms, Tf. 42). Bei Stradanus stehen links ein J&auml;ger und sein Knappe. 
      Die Burg im Fluss ist eine Zutat Katzenbergers. Katzenberger hatte die Szene (samt Burg) getreu der Vorlage von Stradanus angelegt, bevor es zu einer &Auml;nderung im Sujet kam. 
      Anstelle des J&auml;gers mit seinem Knappen sollte er, vermutlich auf speziellen Wunsch seines Auftraggebers, am linken Bildrand den zeitgen&ouml;ssisch gekleideten Herrn mit dem schwarzen Bart einf&uuml;gen. 
      Da die zur Anwendung gelangten Leimfarben schlecht deckten, drehte Katzenberger die Leinwand um, was bei der letzten Restaurierung zum Vorschein kam.&#91;1&#93; 
      Den Zeitgenossen mit dem schwarzen Bart hat er insofern ins Geschehen integriert, als an seinem G&uuml;rtel eine tote Ente h&auml;ngt.
    </p>
    <p>
      &#91;1&#93; Auch hier gilt mein Dank Herr Dipl. Ing. Erik Reinhold vom Staatlichen Hochbauamt Heilbronn, der mir Fotografien der R&uuml;ckseite zur Verf&uuml;gung stellte.
    </p>
  </body>
</html>
